'use strict';
let questions = [
    {
        question: "Когда день рождения Деда Мороза? Варианты ответов:\n a.18 ноября\n b.2000 лет назад\n c.В пятницу\n d.Его не существует",
        answer: "a",

    },
    {
        question: "Есть ли жизнь на марсе? Варианты ответов:\n a.Это научно доказано\n b.Этого никто не знает\n c.Кто захочет там жить?\n d.Конечно",
        answer: "b",

    },
    {
        question: "Как звали Онегина? Варианты ответов:\n a.Валентин\n b.Сергей\n c.Евгений\n d.Иван Васильевич",
        answer: "c",

    },
    {
        question: "Кого рыбак всегда видит из далека? Варианты ответов:\n a.Червяка\n b.Рыбнадзор\n c.Рыбака\n d.Рыбу",
        answer: "c",

    },
    {
        question: "Что Петр I велел брить боярам и дворянам? Варианты ответов:\n a.Бороды\n b.Ноги\n c.Брови\n d.Головы",
        answer: "a",

    },
];